[  "\n\nदो चूहों की एक कहानी कुछ ताज़ा है कुछ है पुरानी इक चूहे की जेब में बटवा इक चूहे के हाथ में हुक़्क़ा हुक़्क़े में थे बोर के लड्डू कुछ थे मोती-चूर के लड्डू लड्डू थे सब रंग रंगीले कुछ थे नीली और कुछ पीले बटवे में थे चार टमाटर और थोड़ा सा मिनरल वाटर लड्डू खा कर पानी पी कर बोले चूहे छत पर चढ़ कर कहाँ है बिल्ली उस को बुलाओ आया है अब हम को ताव आज नहीं वो बचने वाली बच्चा लोग बजाए ताली बिल्ली ने जब सुनी ये बात बीत चुकी थी आधी रात पहले उस ने दुम को हिलाया दाँतों को दाँतों पे जमाया चुपके चुपके छत पर पहुँची फिर तेज़ी से उन पर झपटी दोनों चूहे डर कर भागे बिल्ली पीछे चूहे आगे सॉरी सॉरी लाख वो बोले सुनी न उन की बात किसी ने बिल्ली ने फिर मज़े उड़ाए इक इक कर के दोनों खाए \n    \n\n\n\n    \n\n\n    \n",  "\n\nआँगन में इक शजर है दालान में हवाएँ कमरे में एक लड़की उजली उदास लड़की वाटर-कलर से दिल पे पत्ते बना रही है इतने में पेड़ आया कमरे में पेड़ आया पत्ते गिरा के बोला ''बाहर हवा बहुत है'' लड़की थी पहले उजली अब पीली हो गई है फिर चंद पल बीते दाख़िल हुई हवाएँ पत्ते उड़ा के बोलीं अंदर हवा बहुत है लड़की थी पहले पीली अब लाल हो गई है वो लाल लाल लड़की अब बे-क़रार हो के वाटर-कलर का डब्बा दिल में कहीं छुपाए आँचल में कुछ हवाएँ दामन में चंद पत्ते दालान से गुज़र के आँगन को पार कर के मैदान-ए-नौहा-ख़्वाँ में आ के ठिठक गई है मैदान-ए-नौहा-ख़्वाँ में इक कैनवस रखा है इस कैनवस के दिल पे वाटर-कलर में भीगा फागुन का हर हरा है कब से वो जल रहा है! \n    \n\n\n\n    \n\n\n    \n",  "\n\nइबलीस मिरे दिल में वो ज़िंदा तमन्ना दे जो ग़ैरों को अपना ले और अपनों को टरख़ा दे भाषण के लिए दम दे और तोंद को फुलवा दे पाया है जो औरों ने वो मुझ को भी दिलवा दे पैदा दिल-ए-वोटर में वो शोरिश-ए-महशर कर जो जोश-ए-इलेक्शन में डंका मिरा बजवा दे मैं अपने इलाक़ा के लोगों को भी घपला दूँ वो शौक़-ए-सियासत दे वो झूट का जज़्बा दे मैं नूर-ए-सदाक़त से परहेज़ करूँ हर दम सीने में सियाही का बहता हुआ दरिया दे एहसास इनायत कर कुर्सी की मोहब्बत का इमरोज़ की शोरिश में बे-फ़िक्री-ए-फ़र्दा दे बे दाल के बूदम पर रख दस्त-ए-करम आक़ा ज़िंदानी-ए-ज़ुल्मत की तक़दीर को चमका दे \n    \n\n\n\n    \n\n\n    \n",  "\n\nदाल पानी क़िस्सा-ख़्वानी पाक बच्चे क़ौम ख़ालिस दूध मक्खन ज़िंदगी हाज़िर ख़ुदा लज़्ज़त करारी हड्डियाँ मेला मसाले-दार पकती खिचड़ियाँ ऐवान-ए-बाला में गुज़रते वक़्त को दाना दिखाती मस्त गश्ती-पार्टियाँ वोटर टमाटर चाट खा लें ऊँट क़ुर्बानी के बकरे रान चाँपें सीख़ पर भुनती अँधेरी चीख़ यल्ला दौड़ गलियों में जमूरी भागती शलवार के नेफ़े से बाहर जूँ सँभाले मासियाँ ख़िंज़ीर्नी अल्हड़ मिलावट दूध पानी एक करते रात दिन मुर्ग़-मुसल्लम तोड़ते अंगड़ाइयाँ मुस्लिम हरम के वास्ते घुप रास्ते जाते नहीं हैं चीन को चाचा हरामी जानता है \n    \n\n\n\n            \n\n            \n\n            \n\n                \n                    RECITATIONS\n\n                    \n\n                    \n\n                \n\n                \n                        \n                            \n                            नोमान शौक़\n                            \n                        \n                \n\n\n\n\n\n            \n\n\n            \n\n                \n\n                    \n                        \n                            \n                            \n                        \n                    \n\n                \n\n                \n\n                \n                    \n\n                    \n                    \n\n\n                    \n\n\n\n                    \n                        यानी ला-यानी\n                        नोमान शौक़\n                    \n                    \n                    \n\n\n                \n\n            \n\n\n\n\n        \n        \n        \n\n\n\n    \n",  "\n\nसाक़ी शराब दे कि इलेक्शन है आज-कल बरसेंगे वोट जिस में वो सावन है आज-कल जम्हूरियत के पाँव में झांजन है आज-कल ये मुल्क उस के नाच का आँगन है आज-कल सौदा है लीडरी का जो दिल को सताए है ''दिल फिर तवाफ़-ए-कू-ए-मलामत को जाए है'' लो हो गया है ऊँट इलेक्शन का बे-नकेल अब लठ चलेंगे जलसों में आबाद होंगे जेल फिर लीडरों की होगी अखाड़ों में रेल-पेल वोटों की हर दुकान पे होगी ग्रांड सेल वोटों से बढ़ के अब कोई हथियार भी नहीं ''लड़ते हैं और हाथ में तलवार भी नहीं'' ज़िंदा है वो कि जिस का रजिस्टर में नाम है और ज़िंदगी शरीफ़ों के ऊपर हराम है हैं जिस के पास वोट मदार-उल-महाम है लैला-ए-लीडरी की वो थामे लगाम है लीडर के मुँह पे शहर के कूचों की गर्द है ''इश्क़-ए-नबर्द-पेशा तलबगार-ए-मर्द है'' वक़्त आ गया ज़मीर की बै-ओ-ख़रीद का इम्पोर्ट के लाइसेंस के वादे-वईद का दिन है बिरादरी ओ क़बाइल की ईद का आपस में गल्लाबानों की गुफ़्त-ओ-शुनीद का मुस्लिम को बे-शक ऐसी मुसावात चाहिए ''आरिफ़ हमेशा मस्त-ए-मय-ए-ज़ात चाहिए'' दंगल की कश्तियों में हर इक चीज़ है रवा यानी मिलेगी मिल्लत-ए-आसी को हर दवा नग़्मे का दौर, दौर-ए-मय-ओ-रक़्स का मज़ा जिस को ज़बान कह न सके उस से भी सिवा लिक्खा हुआ है क़िस्मत-ए-उम्मीद-वार में ''उड़ती फिरेगी ख़ाक तिरी कू-ए-यार में'' अहल-ए-बसीरत अब नहीं देखेंगे खोट को हासिल करेंगे लाख तरीक़ों से वोट को पानी ही की तरह से बहाएँगे नोट को रोकेंगे ज़र की ढाल पे दुश्मन की चोट को वोटर को बख़्शा जाएगा भारी मुशाहरा फिर जीत की ख़ुशी में करेंगे मुशाएरा आएँगे वोट देने को जब जाहिलान-ए-क़ौम उन को दिखाए जाएँगे पहले निशान-ए-क़ौम गैंडा निशान रक्खेगा इक पहलवान-ए-क़ौम है ऊँट कोई कोई यके-अज़-ख़रान-ए-क़ौम इंसानियत की क़ैद से सब हो गए बरी उन का मुआलिजा हो तो होगा विटरनिरी \n    \n\n\n\n    \n\n\n    \n",  "\n\nपैर में तपती धूप पहन कर सर पर जलता सूरज टाँके पीठ को सिगनल से चिपकाए पानी बेचने वाले साए जिन के हाथ हमेशा से बस पानी जनते रहते हैं और आँखों से बस दो ही दुआएँ उछले जाएँ जलती धूप और बत्ती सुर्ख़ एक हाथ में जग अटकाए और गिलास में उँगलियाँ भर कर अपना दूसरा हाथ उठाए एक ही ख़्वाब में कब से ज़िंदा जल्दी से हो सिगनल सुर्ख़ तो गाड़ियाँ अपना साँस बिठाने सड़क पर ठहरें और पसीने पानी माँगें हम हर इक गाड़ी को छू लें ठहरी खिड़कियाँ हाथ से उचकें जलते माथे बेच के हम भी आठ आने की प्यास बुझाएँ जेबें सिक्कों से भर जाएँ लेकिन ख़्वाब कहाँ समझेंगे उम्र का सिगनल सुर्ख़ हुआ तो गाड़ी दूर निकल जाएगी \n    \n\n\n\n    \n\n\n    \n"]