[
  "\n\nमैं सो गया तो ज़िंदगी अलामतों की खोज में निकल गई पुराने ज़ावियों की धूल जिस्म पर मले हुए बहुत निराश सैंकड़ों बरस के गीत घाट घाट फैलते सफ़ेद पानियों के बीच घोलती चलती गई सफ़ेद पानियों के नाम पुराने ज़ावियों की धूल नफ़रतें और पत्थरों की ढेरयाँ उदास पाँव थक गए न जादूओं की भीड़ थी न लोग थे जो धात के बने हुए हिसार में घिरे हुए बिखर गए निशान काँपते निशान खो गए वो गाँव और गाँव की नदी पे एक पुल कि जैसे आइने पे संगतरे के सुर्ख़ क़ाश बारहा जो धूप में चमक उठी वो बारिशों से धुल गई कभी सफ़ेद प्यालियों के गिर्द जो बंधे हुए सियाह तार देर तक सदाएँ दे के कट गए तो मौसमों के साए भी गुज़र गए ज़मीन अपने आँसुओं से भीगती चली गई हवा चली तो दूर दूर धुँद से अटे हुए घरों की मून-बस्तियों में फ़ासलों के तेज़ संख बज उठे जहाज़ कोई आ रहा है पानियों को चीरता वो आ गया मगर यहाँ की बस्तियों में कौन है जो आस की शिखा लिए सपाट सर्द रीत पर खड़ा रहे कोई नहीं कोई नहीं तो क्यूँ न अब बुझी हुई दिशाओं को समेट लें तो क्यूँ न और सो रहें \n    \n\n\n\n    \n\n\n    \n",
  "\n\nअहल-ए-अदब ने फिर ये किया तजरबा नया शायर मवासलात की दुनिया पे छा गया मिर्रीख़ पर मुशायरा कर लो कि मून पर हम तो अब अपने शेर सुनाएँगे फ़ोन पर शायर इधर है, सद्र उधर, सामईन उधर मैं फूँक मारता हूँ तो बजती है बीन उधर दूल्हा को फ़ासले पे रखा है बरात से मतलब ये है कि दूर रहो शाएरात से अमरीका से ग़ज़ल जो पढ़ी हम ने लहर में गूँजी है उस की दाद कराची के शहर में शेरों में आ गया है जो मग़रिब का रंग-ए-ख़ास महसूस हो रहा है कि शायर है बे-लिबास किस हाल में कलाम-ए-बलाग़त हुआ अता शायर है बाथ-रूम में सामे को क्या पता बे-शक मवासलाती क़दम इंक़िलाबी है अटके जहाँ पे कह दिया फ़न्नी ख़राबी है शायर ने शेर अर्ज़ किया रामपूर से मिस्रा उठा दिया है किसी ने क़ुसूर से शायर ने जब बयाज़ निकाली जहाज़ में गूँजी हैं ''वाह-वा'' की सदाएँ हिजाज़ में रॉकेट की तरह शेर गिरे सामईन पर शायर है आसमाँ पे तबाही ज़मीन पर पहले ये हुक्म था कि दलाएल से शेर पढ़ और अब ये कह रहे हैं मोबाइल से शेर पढ़ कहते थे पहले शेर को मिस्रा उठा के पढ़ और अब ये कह रहे हैं कि डायल घुमा के पढ़ कहने लगे बुराई को दोज़ख़ में झोंक दे माइक से दूर है तो रिसीवर में भोंक दे जब दाद मिल रही थी मुझे सामईन से इक शेर लड़ गया था किसी मह-जबीन से मैं ने जो फ़ासलों की ये दीवार पाट दी सद्र-ए-ग्रामी ने मिरी लाईन ही काट दी \n    \n\n\n\n    \n\n\n    \n",
  "\n\nरोज़ आँसू बहे रोज़ आहत हुए रात घायल हुई दिन दिवंगत हुए हम जिन्हें हर घड़ी याद करते रहे रिक्त मन में नई प्यास भरते रहे रोज़ जिन के हृदय में उतरते रहे वे सभी दिन चिता की लपट पर रखे रोज़ जलते हुए आख़िरी ख़त हुए दिन दिवंगत हुए शीश पर सूर्य को जो सँभाले रहे नैन में ज्योति का दीप बाले रहे और जिन के दिलों में उजाले रहे अब वही दिन किसी रात की भूमी पर एक गिरती हुई शाम की छत हुए दिन दिवंगत हुए जो अभी साथ थे हाँ अभी हाँ अभी वे गए तो गए फिर न लौटे कभी है प्रतीक्षा उन्हीं की हमें आज भी दिन कि जो प्राण के मोह में बंद थे आज चोरी गई वो ही दौलत हुए दिन दिवंगत हुए चाँदनी भी हमें धूप बन कर मिली रह गई ज़िंदगी की कली अध-खिली हम जहाँ हैं वहाँ रोज़ धरती हिली हर तरफ़ शोर था और इस शोर में ये सदा के लिए मौन का व्रत हुए दिन दिवंगत हुए \n    \n\n\n\n    \n\n\n    \n",
  "\n\nआओ बच्चो सुनो कहानी एक था राजा एक थी रानी दोनों इक दिन शहर में आए शहर से इक इक गुड़िया लाए राजा की गुड़िया थी दुबली रानी की गुड़िया थी मोटी राजा की गुड़िया थी लम्बी रानी की गुड़िया थी छोटी राजा बोला मेरी गुड़िया मेरी गुड़िया बड़ी सियानी गुड़ियाओं में जैसे रानी रानी बोली ''मेरी गुड़िया'' मेरी गुड़िया के क्या कहने अच्छे अच्छे गहने पहने राजा बोला ''मेरी गुड़िया'' मेरी गुड़िया बीन बजाए मीठे मीठे गाने गाए रानी बोली ''मेरी गुड़िया'' मेरी गुड़िया नाच दिखाए उछले कूदे शोर मचाए दोनों में बस हुई लड़ाई दोनों ने की हाथा-पाई रानी बोली सुन मिरी बात मेरी गुड़िया के दो हात एक से खाए दाल चपाती एक से खाए साग और पात राजा बोला बस चुप कर मेरी गुड़िया के दो सर जैसे चिड़िया के दो पर एक इधर और एक उधर रानी बोली हूँ हूँ हूँ मेरी गुड़िया के दो मूं एक से खाए गर्म पकौड़े एक से बोले सूँ सूँ सूँ इतने में इक बढ़िया-माई दौड़ी दौड़ी अंदर आई आते ही इक डाँट पिलाई क्या है झगड़ा क्या है लड़ाई ये भी गुड़िया वो भी गुड़िया ये भी सियानी वो भी सियानी तू है राजा तू है रानी ख़त्म करो ये राम-कहानी \n    \n\n\n\n    \n\n\n    \n",
  "\n\nरात के फ़र्श पर मौत की आहटें फिर कोई दर खुला कौन इस घर के पहरे पे मामूर था किस के बालों की लट किस के कानों के दुर किस के हाथों का ज़र, सुर्ख़ दहलीज़ पर क़ासिदों को मिला? कोई पहरे पे हो तो गवाही मिले ये शिकस्ता शजर ये शिकस्ता शजर जिस के पाँव में ख़ुद अपने साए की मौहूम ज़ंजीर है ये शिकस्ता शजर तो मुहाफ़िज़ नहीं ये शिकस्ता शजर तो सिपाही नहीं शब से डरता हूँ मैं एक तस्वीर-ए-बे-रंग है सामने जिस से डरता हूँ मैं एक सूरत कि जिस के ख़द-ओ-ख़ाल की मेरी सुब्ह-ए-हुनर से शनासाई है उस से डरता हूँ मैं एक शोला कि अब तक ख़स-ए-जाँ में था, उस का सरकश शरर काग़ज़ों में, मकानों में, बाग़ों में है उस की मानूस हिद्दत से डरता हूँ मैं एक आवाज़ कोहसार-ए-तफ़रीक़ पर जो सफ़-आरा हैं वो अपने भाई नहीं इस सदा रू-ब-सहरा से डरता हूँ मैं शब से डरता हूँ मैं \n    \n\n\n\n    \n\n\n    \n",
  "\n\nखेत सोते हैं फ़ज़ा में करगसों का एक झुण्ड तैरता आता है मंडलाता हुआ सोई ज़मीं आँख में तन्हाइयों की वुसअ'तें झोंपड़ी में एक माँ इक जवाँ अफ़्सुर्दगी सीना-ए-उर्यां से लिपटाए हुए एक जान-ए-ना-तवाँ आँख पर नम होंट लर्ज़ां पी मिरी जाँ पी जवाँ हो मुंतज़िर है तेरी क़ुर्बां-गाह-ए-अम्न \n    \n\n\n\n    \n\n\n    \n",
  "\n\nआना है तो आ राह में कुछ फेर नहीं है भगवान के घर देर है अंधेर नहीं है जब तुझ से न सुलझें तिरे उलझे हुए धंदे भगवान के इंसाफ़ पे सब छोड़ दे बंदे ख़ुद ही तिरी मुश्किल को वो आसान करेगा जो तू नहीं कर पाया वो भगवान करेगा कहने की ज़रूरत नहीं आना ही बहुत है इस दर पे तिरा सीस झुकाना ही बहुत है जो कुछ है तिरे दिल में सभी उस को ख़बर है बंदे तिरे हर हाल पे मालिक की नज़र है बिन माँगे ही मिलती हैं यहाँ मन की मुरादें दिल साफ़ हो जिन का वो यहाँ आ के सदा दें मिलता है जहाँ न्याय वो दरबार यही है संसार की सब से बड़ी सरकार यही है \n    \n\n\n\n    \n\n\n    \n",
  "\n\nचलो हम मान लेते हैं बिछड़ना ही ज़रूरी है चलो हम मान लेते हैं मुक़द्दर में ही दूरी है चलो हम मान लेते हैं तुम्हारी जो है मजबूरी चलो हम मान लेते हैं मिले हम देर से तुम से चलो माना कि बाँधे है रसन हालात की तुम को चलो माना जुदाई के सिवा चारा नहीं कोई मगर इतना बता दो बस जुदा होने से ऐ हमदम तअ'ल्लुक़ टूट जाएगा हमें तुम भूल जाओगे मोहब्बत और रिफ़ाक़त के वो सारे दिन वो सब लम्हे तुम्हारे ज़ेहन और दिल से निकल जाएँगे मुमकिन है अगर मुमकिन नहीं है तो जुदा होने का क्या मतलब बिछड़ जाने का ग़म कैसा ये नाले और फ़ुग़ाँ क्यूँ हैं हम इतने बे-कराँ क्यूँ हैं \n    \n\n\n\n    \n\n\n    \n",
  "\n\nसुब्ह से शाम तक सिलसिला ज़ीस्त का किस क़दर है कठिन किस क़दर बे-अमाँ लम्हा लम्हा सिसकती हूई ज़िंदगी हर क़दम पर बिलक्ती हूई ज़िंदगी ख़्वाहिशों की असीरी पे नौहा-कुनाँ हर घड़ी जिस्म-ओ-जाँ रूह घायल ख़राशों के दिल पर निशाँ रोज़-ए-अव्वल से जारी-ओ-सारी यहाँ वहशतों का समाँ कोई पल भी अज़िय्यत से ख़ाली नहीं कौन सी आँख है जो सवाली नहीं कोई वारिस नहीं कोई वाली नहीं गुलशन-ए-ख़्वाब का कोई माली नहीं ख़त्म होता नहीं शोर-ए-आह-ओ-फ़ुग़ाँ है अज़ल से अबद तक यही दास्ताँ अल-अमाँ अल-अमाँ!! \n    \n\n\n\n    \n\n\n    \n",
  "\n\nसोचता हूँ अपनी माँ का हक़ अदा कैसे करूँ मेरी इज़्ज़त मेरी अज़्मत का सबब है मेरी माँ मेरी ने'मत मेरी दौलत है वही इक मेहरबाँ बाइस-ए-रहमत है वो मेरे लिए जन्नत-निशाँ क्यों न फिर जी जान से उस ज़ात की ख़िदमत करूँ मेरी पैदाइश पे तकलीफ़ें उठाईं बे-शुमार मैं हुआ भूका तो दूध अपना पिलाया बार बार मुझ को सीने से लगा कर ही उसे मिलता क़रार वो सरापा मामता है और उस को क्या कहूँ दिन को दिन उस ने न समझा और न समझा शब को शब मेरी बीमारी में उस का हाल हो जाता अजब वो दुआ कर के दवा कर के भी डरती बे-सबब छीन लेती मेरी बीमारी ग़रज़ सब्र-ओ-सुकूँ मैं शरारत भी अगर करता तो वो करती थी प्यार मैं सताता भी तो वो करती थी जाँ मुझ पर निसार अल-ग़रज़ थी मेरे दम से ज़ीस्त उस की पुर-बहार उस की उल्फ़त उस की शफ़क़त का बयाँ मैं क्या करूँ साया-ए-शफ़क़त में उस के हो गया अब मैं बड़ा अब समझ सकता हूँ अपने हक़ में अच्छा और बुरा जानता हूँ ख़ूब मैं फ़रमाँ रसूलुल्लाह का मैं सिवाए कुफ़्र के हर हुक्म उस का मान लूँ ऐ ख़ुदा-ए-दो-जहाँ ऐ मालिक-ए-रोज़-ए-जज़ा हक़ अदा करता रहूँ माँ-बाप का अहबाब का दूसरों को भी मिरी जैसी सआ'दत कर अता मैं कि 'साहिल' गरचे तेरा बंदा-ए-नाचीज़ हूँ सोचता हूँ अपनी माँ का हक़ अदा कैसे करूँ \n    \n\n\n\n    \n\n\n    \n",
  "\n\nचुप-चाप रहो वर्ना ख़ामोशी की चादर चाक हो जाएगी मुमकिन है इस की ये पाकी भी पाकी न रह जाए और यहीं फिर दिन के ढलने पर एहसास-ए-गुनह बढ़ जाए पाकी, पाकी न रह जाए और यहीं ये ख़ामोशी की चादर ओढ़ न पाए कोढ़ मन का वो बन जाए बेहतर है चुप-चाप रहो इस ख़ामोशी की चादर को गर्द-ए-अना से दूर रखो ख़ुद को दुनिया से दूर रखो दुनिया ख़ुद बन जाओ अपने अंदर तह-दर-तह बातिन में एक जहाँ आबाद करो अख़्लाक़ ओ सदाक़त सब्र-ओ-क़नाअत अब्द ओ रियाज़त सम्तें बन जाएँ अर्ज़ ओ समा बन जाएँ ख़ुद को ख़ुद में तहलील करो अपनी फिर तकमील करो \n    \n\n\n\n    \n\n\n    \n",
  "\n\nफ़क़ीरी में भी ख़ुश-वक़्ती के कुछ सामान फ़राहम थे ख़यालों के बगूले मुज़्तरिब जज़्बों के हँगामे, तलातुम बहर-ए-हस्ती में तमव्वुज-ए-रूह के बन में, अजब उफ़्ताँ-ओ-ख़ैज़ाँ मरहले पहनाई शब के, तड़प ग़म-हा-ए-हिज्राँ की लरज़ती आरज़ू दीदार-ए-जानाँ की अदम-आबाद के सहरा में एक ज़र्रा कि मिस्ल-ए-क़तरा-ए-सीमाब लर्ज़ीदा सदफ़ में ज़ेहन के जूँ गौहर-ए-कामयाब पोशीदा दिल-ए-सद-पारा जू-ए-ग़म लरज़ती कश्ती-ए-एहसास जहाँ-बीनी का दिल में अज़्म-ए-दुज़्दीदा फ़क़ीरी में यही असबाब-ए-हस्ती था यही दर्द-ए-तह-ए-जाम-ए-तमन्ना था यही सामाँ बचा लेते तो अच्छा था फ़क़ीरी में मगर ये कौन सी उफ़्ताद आई है कि सामाँ लुट गया राहों में कासा दिल का ख़ाली है \n    \n\n\n\n            \n\n            \n\n            \n\n                \n                    RECITATIONS\n\n                    \n\n                    \n\n                \n\n                \n                        \n                            \n                            अज़रा नक़वी\n                            \n                        \n                \n\n\n\n\n\n            \n\n\n            \n\n                \n\n                    \n                        \n                            \n                            \n                        \n                    \n\n                \n\n                \n\n                \n                    \n\n                    \n                    \n\n\n                    \n\n\n\n                    \n                        फ़क़ीरी में\n                        अज़रा नक़वी\n                    \n                    \n                    \n\n\n                \n\n            \n\n\n\n\n        \n        \n        \n\n\n\n    \n",
  "\n\nमैं हूँ मैं वो जिस की आँखों में जीते जागते दर्द हैं दर्द कि जिन की हम-राही में दिल रौशन है दिल जिस से मैं ने इक दिन इक अहद किया था अहद कि दोनों एक ही आग में जलते रहेंगे आग कि जिस में जल कर जिस्म हुआ ख़ाकिस्तर जिस्म कि जिस के कच्चे ज़ख़्म बहुत दुखते थे ज़ख़्म कि जिन का मरहम वक़्त के पास नहीं है वक़्त कि जिस की ज़द में सारे सय्यारे हैं सय्यारे जो क़ाएम हैं अपनी ही कशिश पर और कशिश के ताने-बाने टूट चले हैं कौन तमाशाई है? मैं हू... और तमाशा मैं हूँ मैं! \n    \n\n\n\n            \n\n            \n\n            \n\n                \n                    RECITATIONS\n\n                    \n\n                    \n\n                \n\n                \n                        \n                            \n                            नोमान शौक़\n                            \n                        \n                \n\n\n\n\n\n            \n\n\n            \n\n                \n\n                    \n                        \n                            \n                            \n                        \n                    \n\n                \n\n                \n\n                \n                    \n\n                    \n                    \n\n\n                    \n\n\n\n                    \n                        मैं और मैं!\n                        नोमान शौक़\n                    \n                    \n                    \n\n\n                \n\n            \n\n\n\n\n        \n        \n        \n\n\n\n    \n",
  "\n\nलम्बे वक़्त से सोच रहा हूँ जाने क्यूँ ऐसा हूँ मैं मिलने से घबराता हूँ मैं झूट नहीं कह पाता हूँ उस के शिकवे उस की शिकायत झगड़े से डर जाता हूँ इधर-उधर की बातें मुझ को ज़रा न ख़ुश कर पाती हैं जाने क्यूँ ऐसा हूँ मैं दोस्त नहीं बन पाते मेरे रिश्ते नहीं सँभलते हैं बेजा मोहब्बत बेजा तकल्लुफ़ दोनों ओछे लगते हैं औरों की कमियों को बिल्कुल अच्छा नहीं कह पाता हूँ जाने क्यूँ ऐसा हूँ मैं अच्छे भले कामों में अक्सर देर बहुत कर देता हूँ अम्मी से बातें करनी हूँ बेटी के स्कूल हो जाना कोई नया नॉवेल पढ़ना हो कोई कहानी लिखनी हो सब को टालता रहता हूँ जाने क्यूँ ऐसा हूँ मैं भीड़ भरे शहरों से मुझ को वहशत सी हो जाती है गाँव जंगल सुनसान जगहें अक्सर ख़ुश आ जाती हैं कोई अल्हड़ चेहरा देखूँ मन को वो भा जाता है जाने क्यूँ ऐसा हूँ मैं पेड़ों के पैराहन देखूँ फूलों की ख़ुश्बू को सूंघूँ रंग-बिरंगी तितलियाँ पकड़ूँ हल्की हल्की बूँदें भी ठंडी नरम हवाएँ जब जब चुपके से छू जाती हैं या कोयल की बोली सुन लूँ मन ब्याकुल हो जाता है जाने क्यूँ ऐसा हूँ मैं नट बंजारन सन्यासी और खेल-तमाशे वाले लोग खंडर वीराना जलती धूप फूली सरसों धान के खेत लाल पतंग और पीली मैना इन्द्र-धनुष और नदी की धार आते हैं जब ख़्वाब में मेरे दीवाना हो जाता हूँ जाने क्यूँ ऐसा हूँ मैं बहुत मुझे अच्छा कहते हैं बुरा भी कोई कहता है सामने मेरी मदह-सराई पीछे गाली देता है हमदर्दी है कोई दिखाता कोई साज़िश करता है फिर भी चुप चुप सा रहता हूँ जैसे बहुत अंजान हूँ मैं जाने क्यूँ ऐसा हूँ मैं थोड़ी सी आज़ादी मुझ को थोड़ा बहुत वक़्त का ज़ियाँ कभी कभार की अच्छी बातें किसी किसी का सच्चा प्यार छोटी-मोटी कोई शरारत खिलखिला कर हँसना भी ये सब ख़ुश कर जाते हैं जब तो लगता है कि ज़िंदा हूँ जाने क्यूँ ऐसा हूँ मैं \n    \n\n\n\n    \n\n\n    \n",
  "\n\nमेरा रस्ता क़ब्रिस्तान से हो कर आगे जाता है उस रस्ते से और भी लोग गुज़र कर आगे जाते हैं लेकिन मेरे साथ ही आख़िर साए से क्यूँ रहते हैं मेरे मन में आख़िर कैसी वीरानी क़ब्रों की है रात की ख़ामोशी में झींगुर की हैं कैसी आवाज़ें कुछ दिन से मिट्टी की ख़ुश्बू क्यूँ चिपकी है साँसों से मेरे पाँव ख़ाक से लग कर किस का मातम सुनते हैं मेरा दीवारों के अंदर दम क्यूँ घुटने लगता है मेरे सर पर बोझ है क्यूँ कत्बों पर लिक्खे हर्फ़ों का मुझे अगर की ख़ुश्बू क्यूँ आती है अपने अंदर से क्यूँ मेरी आँखों में कड़वे तेल का दीप सा जलता है मेरा सीना फूलों से क्यूँ बोझल होने लगता है क्यूँ इस रस्ते पर चलते मैं ख़ुद से पूछने लगता हूँ मैं क़ब्रों के अंदर हूँ या क़ब्रें मेरे अंदर हैं \n    \n\n\n\n    \n\n\n    \n",
  "\n\nमैं ने छोड़ा जो पटाख़ा तो बुरा मान गए ख़्वाब-ए-ग़फ़लत से जगाया तो बुरा मान गए हम को भी दादी की इस चीज़ पे हक़ हासिल था खा लिया थोड़ा सा हलवा तो बुरा मान गए मेरी तौहीन थी खटमल से मकोड़े से शिकस्त नोचना जो पड़ा तकिया तो बुरा मान गए अब भी बाक़ी हैं वही ज़ुल्म-ओ-सितम टीचर के जो कहा लफ़्ज़-ए-अहिंसा तो बुरा मान गए फ़ेल करता ही तो आया हूँ सभी साल मगर अब की डैडी को सुनाया तो बुरा मान गए मैं भी सीने में तो आख़िर वही दिल रखता हूँ रात पिक्चर से जो आया तो बुरा मान गए जी में आया था कि कुछ छुप के कमा लूँ शोहरत एक ही शेर चुराया तो बुरा मान गए कोई मुझ सा न हो महरूम जहाँ में 'आदिल' हाल-ए-दिल जब भी सुनाया तो बुरा मान गए होती आई है कि अच्छों को बुरा कहते हैं क्या हुआ मैं भी जो अच्छा तो बुरा मान गए \n    \n\n\n\n    \n\n\n    \n",
  "\n\n'नासिर' के सुहाने शेरों में.... काग़ज़ के पुराने टुकड़ों में, ये चंद असासे निकले हैं....!!! कुछ फूल की सूखी पत्तियाँ हैं, कुछ रंग उड़ी सी तहरीरें ये ख़त के ख़ाली लिफ़ाफ़े हैं, और मेरी तुम्हारी तस्वीरें, ये देखो कलाई के गजरे.... ये टूटे मोती माला के.... लो आज की सारी रात गई!!! \n    \n\n\n\n    \n\n\n    \n",
  "\n\nतू मेरा है तेरे मन में छुपे हुए सब दुख मेरे हैं तेरी आँख के आँसू मेरे तेरे लबों पे नाचने वाली ये मासूम हँसी भी मेरी तू मेरा है हर वो झोंका जिस के लम्स को अपने जिस्म पे तू ने भी महसूस किया है पहले मेरे हाथों को छू कर गुज़रा था तेरे घर के दरवाज़े पर दस्तक देने वाला हर वो लम्हा जिस में तुझ को अपनी तन्हाई का शिद्दत से एहसास हुआ था पहले मेरे घर आया था तू मेरा है तेरा माज़ी भी मेरा था आने वाली हर साअ'त भी मेरी होगी तेरे तपते आरिज़ की दोपहर है मेरी शाम की तरह गहरे गहरे ये पलकों साए हैं मेरे तेरे सियाह बालों की शब से धूप की सूरत वो सुब्हें जो कल जागेंगी मेरी होंगी तू मेरा है लेकिन तेरे सपनों में भी आते हुए ये डर लगता है मुझ से कहीं तू पूछ न बैठे क्यूँ आए हो मेरा तुम से क्या नाता है \n    \n\n\n\n    \n\n\n    \n",
  "\n\nकरीम सूरज जो ठंडे पत्थर को अपनी गोलाई दे रहा है जो अपनी हमवारी दे रहा है (वो ठंडा पत्थर जो मेरे मानिंद भूरे सब्ज़ों में दूर रेग ओ हवा की यादों में लोटता है) जो बहते पानी को अपनी दरिया-दिली की सरशारी दे रहा है वही मुझे जानता नहीं मगर मुझी को ये वहम शायद कि आप-अपना सुबूत अपना जवाब हूँ मैं! मुझे वो पहचानता नहीं है कि मेरी धीमी सदा ज़माने की झील के दूसरे किनारे से आ रही है ये झील वो है कि जिस के ऊपर हज़ारों इंसाँ उफ़ुक़ के मुतवाज़ी चल रहे हैं उफ़ुक़ के मुतवाज़ी चलने वालों को पार लाती हैं वक़्त लहरें जिन्हें तमन्ना, मगर, समावी ख़िराम की हो इन्ही को पाताल ज़मज़मों की सदा सुनाती हैं वक़्त लहरें उन्हें डुबोती हैं वक़्त लहरें! तमाम मल्लाह उस सदा से सदा हिरासाँ, सदा गुरेज़ाँ कि झील में इक उमूद का चोर छुप के बैठा है उस के गेसू उफ़ुक़ की छत से लटक रहे हैं पुकारता है: ''अब आओ, आओ! अज़ल से मैं मुंतज़िर तुम्हारा मैं गुम्बदों के तमाम राज़ों को जानता हूँ दरख़्त मीनार बुर्ज ज़ीने मिरे ही साथी मिरे ही मुतवाज़ी चल रहे हैं मैं हर हवाई-जहाज़ का आख़िरी बसेरा समुंदरों पर जहाज़-रानों का मैं किनारा अब आओ, आओ! तुम्हारे जैसे कई फ़सानों को मैं ने उन के अबद के आग़ोश में उतारा'' तमाम मल्लाह इस की आवाज़ से गुरेज़ाँ उफ़ुक़ की शाह-राह-ए-मुब्ताज़िल पर तमाम सहमे हुए ख़िरामाँ मगर समावी ख़िराम वाले जो पस्त ओ बाला के आस्ताँ पर जमे हुए हैं उमूद के इस तनाब ही से उतर रहे हैं इसी को थामे हुए बुलंदी पे चढ़ रहे हैं! इसी तरह मैं भी साथ इन के उतर गया हूँ और ऐसे साहिल पर आ लगा हूँ जहाँ ख़ुदा के निशान-ए-पा ने पनाह ली है जहाँ ख़ुदा की ज़ईफ़ आँखें अभी सलामत बची हुई हैं, यही समावी ख़िराम मेरा नसीब निकला यही समावी ख़िराम जो मेरी आरज़ू था मगर न जाने वो रास्ता क्यूँ चुना था मैं ने कि जिस पे ख़ुद से विसाल तक का गुमाँ नहीं है? वो रास्ता क्यूँ चुना था मैं ने वो रुक गया है दिलों के इबहाम के किनारे? वही किनारा कि जिस के आगे गुमाँ का मुमकिन जो तू है मैं हूँ! मगर ये सच है, मैं तुझ को पाने की (ख़ुद को पाने की) आरज़ू में निकल पड़ा था उस एक मुमकिन की जुस्तुजू में जो तू है मैं हूँ मैं ऐसे चेहरे को ढूँढता था जो तू है मैं हूँ मैं ऐसी तस्वीर के तआक़ुब में घूमता था जो तू है मैं हूँ! मैं इस तआक़ुब में कितने आग़ाज़ गिन चुका हूँ (में उस से डरता हूँ जो ये कहता है मुझ को अब कोई डर नहीं है) मैं इस तआक़ुब में कितनी गलियों से, कितने चौकों से, कितने गूँगे मुजस्समों से, गुज़र गया हूँ मैं इस तआक़ुब में कितने बाग़ों से, कितनी अंधी शराब रातों से, कितनी बाँहों से, कितनी चाहत के कितने बिफरे समुंदरों से गुज़र गया हूँ मैं कितनी होश ओ अमल की शम्ओं से, कितने ईमाँ के गुम्बदों से गुज़र गया हूँ मैं इस तआक़ुब में कितने आग़ाज़ कितने अंजाम गिन चुका हूँ अब इस तआक़ुब में कोई दर है न कोई आता हुआ ज़माना हर एक मंज़िल जो रह गई है फ़क़त गुज़रता हुआ फ़साना तमाम रस्ते, तमाम बूझे सवाल, बे-वज़्न हो चुके हैं जवाब, तारीख़ रूप धारे बस अपनी तकरार कर रहे हैं जवाब हम हैं जवाब हम हैं हमें यक़ीं है जवाब हम हैं यक़ीं को कैसे यक़ीं से दोहरा रहे हैं कैसे! मगर वो सब आप अपनी ज़िद हैं तमाम, जैसे गुमाँ का मुमकिन जो तू है मैं हूँ! तमाम कुन्दे (तू जानती है) जो सतह-ए-दरिया पे साथ दरिया के तैरते हैं ये जानते हैं ये हादसे कि जिस से उन को, (किसी को) कोई मफ़र नहीं! तमाम कुन्दे जो सतह-ए-दरिया पे तैरते हैं, नहंग बनना ये उन की तक़दीर में नहीं है (नहंग की इब्तिदा में है इक नहंग शामिल नहंग का दिल नहंग का दिल!) न उन की तक़दीर में है फिर से दरख़्त बनना (दरख़्त की इब्तिदा में है इक दरख़्त शामिल दरख़्त का दिल दरख़्त का दिल!) तमाम कुंदों के सामने बंद वापसी की तमाम राहें वो सतह-ए-दरिया पे जब्रद-ए-दरिया से तैरते हैं अब उन का अंजाम घाट हैं जो सदा से आग़ोश वा किए हैं अब उन का अंजाम वो सफ़ीने अभी नहीं जो सफ़ीना-गर के क़यास में भी अब उन का अंजाम ऐसे औराक़ जिन पे हर्फ़-ए-सियह छपेगा अब उन का अंजाम वो किताबें कि जिन के क़ारी नहीं, न होंगे अब उन का अंजाम ऐसे सूरत-गरों के पर्दे अभी नहीं जिन के कोई चेहरे कि उन पे आँसू के रंग उतरें, और इन में आइंदा उन के रूया के नक़्श भर दे ग़रीब कुंदों के सामने बंद वापसी की तमाम राहें बक़ा-ए-मौहूम के जो रस्ते खुले हैं अब तक है उन के आगे गुमाँ का मुमकिन गुमाँ का मुमकिन जो तू है मैं हूँ! जो तू है में हूँ \n    \n\n\n\n        \n        \n\n            \n                वीडियोThis video is playing from YouTube\n                \n                \n            \n\n            \n\n                \n                \n                \n\n            \n\n            \n                Videos This video is playing from YouTube\n\n                \n                    \n                        \n                    \n                    \n                    \n                \n                \n                    \n                        \n                    \n                    \n                    \n                \n            \n            \n                    \n\n                        \n                        अज्ञात\n                         \n                    \n                    \n\n                        \n                        ज़िया मोहीउद्दीन\n                         \n                    \n            \n        \n        \n        \n    \n\n\n    \n",
  "\n\nतेरे बिस्तर पे मिरी जान कभी बे-कराँ रात के सन्नाटे में जज़्बा-ए-शौक़ से हो जाते हैं आज़ा मदहोश और लज़्ज़त की गिराँ-बारी से ज़ेहन बन जाता है दलदल किसी वीराने की और कहीं इस के क़रीब नींद, आग़ाज़-ए-ज़मिस्ताँ के परिंदे की तरह ख़ौफ़ दिल में किसी मौहूम शिकारी का लिए अपने पर तौलती है, चीख़ती है बे-कराँ रात के सन्नाटे में! तेरे बिस्तर पे मिरी जान कभी आरज़ुएँ तिरे सीने के कुहिस्तानों में ज़ुल्म सहते हुए हब्शी की तरह रेंगती हैं! एक लम्हे के लिए दिल में ख़याल आता है तो मिरी जान नहीं बल्कि साहिल के किसी शहर की दोशीज़ा है और तिरे मुल्क के दुश्मन का सिपाही हूँ में एक मुद्दत से जिसे ऐसी कोई शब न मिली कि ज़रा रूह को अपनी वो सुबुक-बार करे! बे-पनाह ऐश के हैजान का अरमाँ ले कर अपने दस्ते से कई रोज़ से मफ़रूर हूँ मैं! ये मिरे दिल में ख़याल आता है तेरे बिस्तर पे मिरी जान कभी बे-कराँ रात के सन्नाटे में \n    \n\n\n\n        \n        \n\n            \n                वीडियोThis video is playing from YouTube\n                \n                \n            \n\n            \n\n                \n                \n                \n\n            \n\n            \n                Videos This video is playing from YouTube\n\n                \n                    \n                        \n                    \n                    \n                    \n                \n                \n                    \n                        \n                    \n                    \n                    \n                \n            \n            \n                    \n\n                        \n                        ज़िया मोहीउद्दीन\n                         \n                    \n            \n        \n        \n        \n    \n\n\n    \n"
]